
/* Class = "NSTableColumn"; headerCell.title = "Grup"; ObjectID = "69"; */
"69.headerCell.title" = "Grup";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tampilan Tabel Objek yang Ditautkan"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tampilan Tabel Objek yang Ditautkan";

/* Class = "NSTableColumn"; headerCell.title = "Nama"; ObjectID = "72"; */
"72.headerCell.title" = "Nama";
